
<!DOCTYPE HTML>
	<head>
		<title>Obbip Messenger, &#1079;&#1074;&#1086;&#1085;&#1082;&#1080;, &#1074;&#1080;&#1076;&#1077;&#1086;, &#1095;&#1072;&#1090;, &#1087;&#1086;&#1090;&#1086;&#1082;</title>
		<link href="css/style.css" rel="stylesheet" type="text/css"  media="all" />
	  <meta name="description" content="Obbip - &#1101;&#1090;&#1086; &#1085;&#1086;&#1074;&#1086;&#1077; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1074;&#1072;&#1084; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1077; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1099;&#1077; &#1079;&#1074;&#1086;&#1085;&#1082;&#1080; &#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1087;&#1088;&#1103;&#1084;&#1086;&#1084; &#1101;&#1092;&#1080;&#1088;&#1077; &#1089; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072;. &#1055;&#1088;&#1080;&#1096;&#1083;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1077;&#1088;&#1077;&#1077;&#1093;&#1072;&#1090;&#1100; &#1074; &#1054;&#1073;&#1073;&#1080;&#1087; &#1088;&#1072;&#1079; &#1080; &#1085;&#1072;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072;?" />
        <meta name="keywords" content="Obbip, &#1079;&#1074;&#1086;&#1085;&#1082;&#1080;, &#1095;&#1072;&#1090;, &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, Messenger, &#1087;&#1088;&#1103;&#1084;&#1086;&#1081; &#1101;&#1092;&#1080;&#1088;, Talk, &#1090;&#1077;&#1082;&#1089;&#1090;, &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;, &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081;, sms, &#1079;&#1074;&#1086;&#1085;&#1086;&#1082;, &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;, &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1081;, voip, obbip, &#1072;&#1091;&#1076;&#1080;&#1086;, &#1074;&#1080;&#1076;&#1077;&#1086;, live, &#1090;&#1077;&#1083;&#1077;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;, &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1077;&#1090;&#1080;">
          <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
         <meta name="og:url" content="https://www.obbip.com/"/>
        <meta name="og:url" content="https://www.obbip.net/"/>
        <meta name="og:url" content="https://www.obbip.org/"/>
        <meta name="og:title" content="obbip"/>
        <meta name="og:title" content="CR-27574196-12011962"/>

        <meta name="og:title" content="obbip"/>
		<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.9.1/jquery.min.js"></script>
		<script type="text/javascript" src="js/move-top.js"></script>
		<script type="text/javascript" src="js/easing.js"></script>
		
	<link href="css4/bootstrap.css" rel='stylesheet' type='text/css' />
		<script src="js4/jquery.min.js"></script>
 <!-- Custom files -->
<link href="css4/style.css" rel='stylesheet' type='text/css' />
		
		<link rel="canonical shortcut icon" href="images/favicon.ico" />

		<script type="text/javascript">
		jQuery(document).ready(function($) {
			$(".scroll").click(function(event){		
				event.preventDefault();
				$('html,body').animate({scrollTop:$(this.hash).offset().top},1200);
			});
		});
		</script>
	</head>
	<body>
		<!---start-wrap---->
		<div class="hrader-part" id="home">
			<!---start-Header---->
			<div class="header">
				<div class="wrap">
				<!---start-logo---->
				<div class="logo">
				  <a href="index.html"><img src="images/logo.png" alt="obbip" title="obbip" /></a>
				</div>
				<!---End-logo---->
				<!---start-top-nav---->
				<div class="top-nav">
					<ul>
						<li class="active"><a href="#home" class="scroll">&#1080;&#1085;&#1080;&#1094;&#1080;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;</a></li>
						<li class="active"><a href="http://www.facebook.com/obbip1" title="Pricing">Facebook</a></li>
						<li class="active"><a href="https://twitter.com/obbipp" title="Pricing">&#1097;&#1077;&#1073;&#1077;&#1090;</a></li>
						<li class="active"><a href="https://www.linkedin.com/public-profile/settings?trk=d_flagship3_profile_self_view_public_profile" title="Pricing">Linkedin</a></li>	
						<li class="active"><a href="https://obbip.wordpress.com">&#1073;&#1083;&#1086;&#1075;</a></li>
						<li class="active"><a href="#contact">&#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;</a></li>

					</ul>
				</div>
				<div class="clear"> </div>
				<!---End-top-nav---->
			</div>
			</div>
			<!---End-Header---->
			<!---start-banner---->
			<div class="banner">
				<div class="wrap">
				<div class="banner-left-pic">
					<a href="#"><img src="images/iphone-img1.png" title="image-name" /></a>
				</div>
				<div class="banner-left-info">
					<h2>&#1053;&#1054;&#1042;&#1067;&#1049; &#1052;&#1048;&#1056; &#1042;</h2>
					<h1>&#1058;&#1045;&#1051;&#1045;&#1050;&#1054;&#1052;&#1052;&#1059;&#1053;&#1048;&#1050;&#1040;&#1062;&#1048;&#1048;</h1>
					<p>Obbip &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1089;&#1072;&#1084;&#1099;&#1077; &#1084;&#1086;&#1097;&#1085;&#1099;&#1077; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080;. &#1055;&#1088;&#1080;&#1096;&#1083;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1087;&#1077;&#1088;&#1077;&#1077;&#1093;&#1072;&#1090;&#1100; &#1074;  Obbip &#1088;&#1072;&#1079; &#1080; &#1085;&#1072;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072;!</p>
					<span>&#1042;&#1077;&#1088;&#1089;&#1080;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1076;&#1083;&#1103; Android</a></span>
					<a class="button" href="https://play.google.com/store/apps/details?id=com.obbip.im"><img src="images/google-app.png" title="descargar" /></a>
					<img src="images/iphone-app.png" title="" /></a>
					<div class="clear"> </div>
					
				</div>
				<div class="clear"> </div>
			</div>
			<!---End-banner---->
		</div>
		 </div>
		 <div class="clear"> </div>
		
		
		<link href="css21/bootstrap.css" rel="stylesheet" type="text/css" media="all">
<!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
<script src="js2/jquery-1.11.0.min.js"></script>
<!-- Custom Theme files -->
<link href="css2/style.css" rel="stylesheet" type="text/css" media="all"/>
<!-- Custom Theme files -->
<script type="application/x-javascript"> addEventListener("load", function() { setTimeout(hideURLbar, 0); }, false); function hideURLbar(){ window.scrollTo(0,1); } </script>
<!-- start-smoth-scrolling -->
<script type="text/javascript" src="js2/move-top.js"></script>
<script type="text/javascript" src="js2/easing.js"></script>
	<script type="text/javascript">
			jQuery(document).ready(function($) {
				$(".scroll").click(function(event){		
					event.preventDefault();
					$('html,body').animate({scrollTop:$(this.hash).offset().top},1000);
				});
			});
	</script>
<!-- //end-smoth-scrolling -->
<link rel="stylesheet" href="css2/flexslider.css" type="text/css" media="screen" />
</head>
<body>
		
				  <script defer src="js2/jquery.flexslider.js"></script>
				  <script type="text/javascript">
					$(function(){
					 
					});
					$(window).load(function(){
					  $('.flexslider').flexslider({
						animation: "slide",
						start: function(slider){
						  $('body').removeClass('loading');
						}
					  });
					});
				  </script>
			<!-- FlexSlider -->

<!--header end here-->
<!--about start here-->
<div class="about" id="about">
	<div class="container">
		<div class="about-main">
			<div class="about-top">
				<h2>&#1054; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080; obbip</h2>
				<h4>&#1054;bbip - &#1101;&#1090;&#1086; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1103; &#1074; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1080;.</h4>
				<p>Obbip – &#1101;&#1090;&#1086; &#1091;&#1076;&#1086;&#1073;&#1085;&#1086;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1090;&#1100;  &#1082;&#1072;&#1082; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1077;, &#1090;&#1072;&#1082; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086; &#1079;&#1074;&#1086;&#1085;&#1082;&#1080;. &#1055;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072; &#1074; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072; &#1085;&#1072; &#1074;&#1099;&#1089;&#1086;&#1082;&#1091;&#1102; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100;, &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1081; &#1080; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;&#1081;. &#1054;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1054;bbip &#1085;&#1072; &#1074;&#1089;&#1077;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1093;. &#1042;&#1072;&#1096;&#1080; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1089;&#1080;&#1085;&#1093;&#1088;&#1086;&#1085;&#1080;&#1079;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1073;&#1077;&#1079; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;, &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072;. &#1057; &#1054;bbip  &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;, &#1072;&#1091;&#1076;&#1080;&#1086; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1092;&#1072;&#1081;&#1083;&#1086;&#1074;&#1099;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;  &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072;.</p>
			</div>
			<div class="about-bottom">
				<div class="col-md-4 about-grid">
					<h3>&#1046;&#1080;&#1090;&#1100; &#1074; &#1087;&#1086;&#1090;&#1086;&#1082;&#1077;</h3>
					<img src="images/a1.jpg" alt="" class="img-responsive">
					<p>&#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1103;&#1094;&#1080;&#1102; &#1074; &#1087;&#1088;&#1103;&#1084;&#1086;&#1084; &#1101;&#1092;&#1080;&#1088;&#1077;. &#1044;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1082; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072;&#1084;, &#1072; &#1090;&#1072;&#1082; &#1078;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080;.</p>
				</div>
				<div class="col-md-4 about-grid">
					<h3>&#1047;&#1074;&#1086;&#1085;&#1082;&#1080; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;</h3>
					<img src="images/a2.jpg" alt="" class="img-responsive">
					<p>&#1055;&#1086;&#1079;&#1074;&#1086;&#1085;&#1080;&#1090;&#1077; &#1089;&#1074;&#1086;&#1080;&#1084; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084; &#1080; &#1089;&#1077;&#1084;&#1100;&#1077; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079;, &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077;! &#1041;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1099;&#1077; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086; &#1079;&#1074;&#1086;&#1085;&#1082;&#1080; &#1089; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1084; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1079;&#1074;&#1091;&#1082;&#1072;..</p>
				</div>
				<div class="col-md-4 about-grid">
					<h3>&#1044;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;</h3>
					<img src="images/a3.png" alt="" class="img-responsive">
					<p>&#1054;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1081;&#1090;&#1077; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1077; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;  &#1075;&#1088;&#1091;&#1087;&#1087;&#1086;&#1074;&#1099;&#1077; &#1090;&#1077;&#1082;&#1089;&#1090;&#1099; &#1089;&#1074;&#1086;&#1080;&#1084; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080; &#1074; &#1083;&#1102;&#1073;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077;! Obbip &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077;&#1085; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1089;&#1084;&#1072;&#1088;&#1090;-&#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1086;&#1074;</p>
				</div>
			  <div class="clearfix"> </div>
			</div>
		</div>
	</div>
</div>
<!--about end here-->

<!--why us start here-->
<div class="why-us">
	<div class="container">
		<div class="why-us-main">
			<div class="col-md-11 why-us-center">
			
				<h3>&#1047;&#1072;&#1095;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1054;bbip</h3>
				<h4>Obbip &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1074;&#1072;&#1084; &#1089;&#1072;&#1084;&#1086;&#1077; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;! &#1042; &#1086;&#1076;&#1085;&#1086;&#1084; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;, &#1084;&#1099; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084; &#1074;&#1072;&#1084; &#1083;&#1091;&#1095;&#1096;&#1080;&#1077; &#1089;&#1077;&#1090;&#1077;&#1074;&#1099;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1089; &#1087;&#1088;&#1103;&#1084;&#1086;&#1081; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1103;&#1094;&#1080;&#1077;&#1081;, &#1086;&#1073;&#1084;&#1077;&#1085;&#1086;&#1084; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1079;&#1074;&#1086;&#1085;&#1082;&#1072;&#1084;&#1080;, &#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072;&#1082;&#1083;&#1077;&#1081;&#1082;&#1072;&#1084;&#1080;, &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1084; &#1095;&#1072;&#1090;&#1086;&#1084; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077;. &#1047;&#1072;&#1073;&#1091;&#1076;&#1100;&#1090;&#1077; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1072; &#1083;&#1091;&#1095;&#1096;&#1077; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1100;&#1090;&#1077;&#1089;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1074;&#1072;&#1096;&#1080;&#1093; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;. Obbip  - &#1080;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090; &#1076;&#1083;&#1103; &#1074;&#1072;&#1089;.</font></h4>
					</div>
			
			</div>
			<div class="clearfix"> </div>
		</div>
	</div>
</div>
<!--why us end here-->
<!--services start here-->
<div class="services" id="services">
	<div class="container">
		<div class="services-main">
			<div class="services-top">
					
			 <img src="images/obbip-a.png" >
				
			</div>
		</div>
	</div>
</div>
<!--services end here-->
<!--testmony start here-->
<div class="testimony">
	<div class="container">
		<div class="testimony-main">
			  	<ul class="rslides" id="slider">
	             <li>
	             	<div class="testimo-slid">
	             	<div class="testimony-left">
			  	       <img src="images/t1.jpg" alt="" class="img-responsive">
			        </div>
	             	 <div class="testimony-right">
					  	 <span class="glyphicon glyphicon-comment" aria-hidden="true"> </span>
					  	<p> &#1071; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102; obbip, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; WhatsApp &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1090;&#1103;&#1078;&#1077;&#1083;&#1099;&#1084; &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;, Obbip &#1074;&#1089;&#1077; &#1077;&#1097;&#1077; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1090;&#1080;&#1096;&#1080;&#1085;&#1077;, &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1103; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1077;&#1083;&#1072;&#1102;&#1090; &#1077;&#1075;&#1086; &#1085;&#1072;&#1096;&#1080;&#1084; &#1083;&#1102;&#1073;&#1080;&#1084;&#1099;&#1084; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1076;&#1083;&#1103; &#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;.</p>
					  	
					  	
					  	 <h4>Estil Quisquam</h4>
				  	 </div>
				  	 <div class="clearfix"> </div>
				  	</div>
			  	 </li>
	             <li>
	             	<div class="testimony-left">
			  	       <img src="images/t3.jpg" alt="" class="img-responsive">
			        </div>
	             	 <div class="testimony-right">
					  	 <span class="glyphicon glyphicon-comment" aria-hidden="true"> </span>
					  <p>	&#1071; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102; obbip, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1072;&#1079;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1084;&#1099; &#1074;&#1080;&#1076;&#1080;&#1084;, &#1082;&#1072;&#1082; &#1085;&#1072;&#1084; &#1083;&#1077;&#1075;&#1095;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1080; &#1095;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;, &#1090;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1081; &#1086;&#1085; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1074; &#1101;&#1090;&#1086;&#1084; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;, &#1080; &#1103; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1102; &#1077;&#1075;&#1086;.</p>
					  	 
					  	 <h4>Alfredo Ramos</h4>
				  	 </div>
				  	<div class="clearfix"> </div>
			  	 </li>
			  	 <li>
			  	 	<div class="testimony-left">
			  	       <img src="images/Lyuba.png" alt="" class="img-responsive">
			        </div>
	             	 <div class="testimony-right">
					  	 <span class="glyphicon glyphicon-comment" aria-hidden="true"> </span>
					  	<p> &#1071; &#1087;&#1077;&#1088;&#1077;&#1096;&#1083;&#1072; &#1085;&#1072; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; Obbip, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1086;&#1085;&#1086; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;, &#1073;&#1077;&#1079; &#1087;&#1077;&#1088;&#1077;&#1073;&#1086;&#1077;&#1074;. &#1054;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1084;&#1085;&#1077; &#1085;&#1088;&#1072;&#1074;&#1080;&#1090;&#1089;&#1103; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1090;&#1100; &#1072;&#1091;&#1076;&#1080;&#1086; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086; &#1079;&#1074;&#1086;&#1085;&#1082;&#1080;. &#1069;&#1090;&#1086; &#1080;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1074;&#1103;&#1079;&#1100; &#1076;&#1072;&#1078;&#1077; &#1077;&#1089;&#1083;&#1080; &#1079;&#1074;&#1086;&#1085;&#1086;&#1082; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085; &#1074; &#1076;&#1088;&#1091;&#1075;&#1091;&#1102; &#1089;&#1090;&#1088;&#1072;&#1085;&#1091;. &#1057;&#1080;&#1075;&#1085;&#1072;&#1083; &#1090;&#1072;&#1082;&#1086;&#1081; &#1095;&#1077;&#1090;&#1082;&#1080;&#1081;, &#1073;&#1091;&#1076;&#1090;&#1086; &#1103; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1072;&#1088;&#1080;&#1074;&#1072;&#1102; &#1089; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080; &#1080;&#1079; &#1089;&#1086;&#1089;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1084;&#1072;.</p>
					  	 
					  	 <h4>Lyuba Scroban</h4>
				  	 </div>
				  	  <li>
			  	 	<div class="testimony-left">
			  	       <img src="images/32.jpg" alt="" class="img-responsive">
			        </div>
	             	 <div class="testimony-right">
					  	 <span class="glyphicon glyphicon-comment" aria-hidden="true"> </span>
					  	<p> &#1069;&#1090;&#1086; &#1079;&#1074;&#1091;&#1095;&#1080;&#1090; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;, &#1085;&#1086; WhatsApp &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1076;&#1083;&#1103; &#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1072; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1077;&#1090;&#1100;&#1102;, &#1075;&#1076;&#1077; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1076;&#1077;&#1083;&#1072;&#1077;&#1084; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1072;&#1079; &#1089; &#1085;&#1072;&#1096;&#1080;&#1084;&#1080; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1072;&#1084;&#1080;. &#1062;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; obbip &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1090;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1085;&#1072;&#1096;&#1091; &#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1086;&#1090; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081;</p>
					  	 
					  	 <h4>Maxil Dorino</h4>
				  	 </div>

				  	<div class="clearfix"> </div>
			  	 </li>
	          </ul>
			<div class="clearfix"> </div>
		</div>
	</div>
</div>
<!-- banner Slider starts Here -->
<script src="js2/responsiveslides.min.js"></script>
<script>
    $(function () {
      $("#slider").responsiveSlides({
      	auto: true,
      	speed: 500,
        namespace: "callbacks",
        pager: false,
        nav:true,
      });
    });
  </script>

<!--gallery start here-->
<table border="0" width="100%">
	<tr>
		<td>&nbsp;</td>
	</tr>
	<tr>
		<td>&nbsp;</td>
	</tr>
</table>
<!--testmony end here-->



<!--features strat here-->
<div class="features">
	<div class="container">
		<div class="features-main">
			<div class="features-top">
				<h3>&#1095;&#1077;&#1088;&#1090;&#1099;</h3>
				<p>&#1044;&#1088;&#1091;&#1075;&#1080;&#1077; &#1074;&#1072;&#1078;&#1085;&#1099;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1092;&#1091;&#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1089;&#1090;&#1072;&#1083;&#1082;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1083;&#1091;&#1095;&#1096;&#1080;&#1093; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;</p>
				<table border="1" width="100%">
		<tr>
			<td>&nbsp;</td>
		</tr>
	</table>
				<img src="images/image2.jpg">
				
		


					</div>
				  <div class="clearfix"> </div>
				</div>
			  <div class="clearfix"> </div>
			</div>
			</div>
		</div>
	</div>
</div>
<!--features end here-->
<!--map start here-->
<!--footer start here-->
<a name="contact">
<div class="footer">
	<div class="container">
		<div class="footer-main">
			  <div class="col-md-4 ftr-grd">
			  	 <h3>&#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099;</h3>
			  	 <p>CR-196 Rep. Dominicana</p>
			  	 <p>E-mail: obbip1@gmail.com</p>
			  	 <p>Phone: +1829-5254976</p>
			  </div>
			    </a>
			  <div class="col-md-4 ftr-grd">
			  	 <h3>&#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;</h3>
			  	<a href="nosotros.html"> <p>Nosotrotros</p></a>
			  	 <p>Privacy policies</p>
			  	 <p>Phone: +1829-5254976</p>
			  	  
<table border="1" width="100%">
	<tr>
		<td>&nbsp;</td>
	</tr>
</table>
			  	
 <ul>
	
		  	 	<li><a href="http://www.facebook.com/obbip1"><span class="fa"> </span></a></li>
			  	 	<li><a href="https://twitter.com/obbipp"><span class="tw"> </span></a></li>
			  	 	<li><a href="#"><span class="g"> </span></a></li>
			  	 	<li><a href="https://www.linkedin.com/public-profile/settings?trk=d_flagship3_profile_self_view_public_profile"><span class="in"> </span></a></li>
			  	 	 	<table border="1" width="100%">
			<tr>
				<td>&nbsp;</td>
			</tr>
			</table>
			  <p>© 2017 Copyright obbip, Inc.</a></p>
		  

			  	 </ul>
			  </div>
			  
			  <div class="col-md-4 ftr-grd">
			  	<h3>&#1103;&#1079;&#1099;&#1082;&#1080;</h3>
			  	<table border="1" width="60%">
		<tr>
			<td>
			
			            <a href="usa.html"><p>Ingles<img src="images/usa-ob.png" alt="obbip" title="Ruso" width="29" height="20" /></p>
						<a href="index.html"><p>Spanish<img src="images/espa-ob.png" alt="obbip" title="Ruso" width="29" height="20" /></p>
						<a href="ruso.html"><p>Russian<img src="images/ruso-ob.png" alt="obbip" title="Ruso" width="29" height="20" /></p>
					
			
			</td>
			<td>
			            <a href="india.html"><p>India<img src="images/india-ob.png" alt="obbip" title="Ruso" width="29" height="20" /></p>
						<a href="france.html"><p>France<img src="images/fran-ob.png" alt="obbip" title="Ruso" width="29" height="20" /></p>
						<a href="portugue.html"><p>Portuguez<img src="images/brar-ob.png" alt="obbip" title="Ruso" width="29" height="20" /></p>
					
			
			
			</td>
		</tr>
		</table>
			  	
			  	
			  	
			 	 
					
						
					
					</div>
				
			<div class="clearfix"> </div>
			
			 
		   </div>
		</div>
		<script type="text/javascript">
										$(document).ready(function() {
											/*
											var defaults = {
									  			containerID: 'toTop', // fading element id
												containerHoverID: 'toTopHover', // fading element hover id
												scrollSpeed: 1200,
												easingType: 'linear' 
									 		};
											*/
											
											$().UItoTop({ easingType: 'easeOutQuart' });
											
										});
									</script>
						<a href="#" id="toTop" style="display: block;"> <span id="toTopHover" style="opacity: 1;"> </span></a>

	</div>
</div>
<!--//footer--> 

</body>
</html>